Repository: baramba/yap_django_admin_s0
Catalog: 02_movies_admin/movies/locale/*/LC_MESSAGES/django.po
Languages: ru

source: movies
ru: фильмы

source: created
ru: время создания

source: modified
ru: время изменения

source: name
ru: имя

source: description
ru: описание

source: Genre_verbose_name
ru: жанр

source: Genre__verbose_name_plural
ru: жанры

source: person_full_name
ru: полное имя

source: Person_verbose_name
ru: участник

source: Person_verbose_name_plural
ru: участники

source: title
ru: название

source: creation_date
ru: дата выхода

source: rating
ru: рейтинг

source: movie
ru: фильм

source: tv_show
ru: сериал

source: type
ru: тип

source: file_field
ru: путь к файлу

source: Filmwork_verbose_name
ru: кинопроизведение

source: Filmwork_verbose_name_plural
ru: кинопроизведения

source: GenreFilmwork_verbose_name
ru: жанркинопроизведение

source: GenreFilmwork_verbose_name_plural
ru: жанркинопроизведения

source: role
ru: роль

source: PersonFilmWork_verbose_name
ru: участниккинопроизведение

source: PersonFilmWork_verbose_name_plural
ru: участникикинопроизведения
